//ACNTJB1 JOB (990A5), 'Mahender',MSGCLASS=D,CLASS=A,TIME=10
//TRACE   EXEC PGM=IKJEFT01,DYNAMNBR=30,REGION=4096K
//SYSEXEC DD   DSN=SYS1.SBLSCLI0,DISP=SHR
//SYSTSPRT DD   SYSOUT=A
//SYSTSIN  DD   *
 %ATBTRACE STOP DATASET('JOE.TRACE')
/*
